Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: La expansión monetaria de parte de una banca estatal que otorgue préstamos sin interés real, tendrá su contrapartida con el retorno del dinero mediante el pago de las cuotas de los créditos.
fr_fr: L'expansion monétaire de la part d'une banque d'état qui octroie des prêts sans intérêts réels, aura sa contrepartie avec le remboursement de l'argent lors du payement des ???quota??? des crédits.

source: La experiencia de la DP reúne ciertos aspectos característicos independientes de los sustanciales de cada realidad para otras experiencias, tales como:
fr_fr: L’expérience de la démocratie participative réunit certaines caractéristiques qui sont distinctes des aspects substantiels de chaque réalité pour d’autres expériences, telles que :

source: La experiencia de lo que fue la Unión Soviética, en diferentes momentos de su desarrollo, ilustra a la perfección los desvíos, avances y retrocesos que pueden darse, según la cúpula de turno en el poder.
fr_fr: L'expérience de ce qu’a été l'Union soviétique, à différents moments de son développement, illustre à la perfection les déviations, les avancées et les reculs qui peuvent avoir lieu, selon qui se trouve dans les hautes instances.

source: La experiencia europea demuestra que al haberse sustentado el BCE en una concepción monetarista de metas de inflación, y por estar en la práctica supeditado a los intereses de la banca privada, no solamente no ha logrado contrarrestar el impacto de la crisis financiera en las poblaciones de la eurozona, sino por el contrario, ha potenciado el desempleo y los desalojos.
fr_fr: L'expérience européenne démontre que la BCE, pour avoir soutenu des objectifs d'inflation dans une conception monétariste et pour être dans la pratique subordonnée aux intérêts de la banque privée, n'a non seulement pas réussi à contrecarrer l'impact de la crise financière sur les populations de l'eurozone mais au contraire a renforcé le chômage et les expulsions.

source: La falsa antinomia: Estado vs.
fr_fr: La fausse antinomie : État c.

source: La filmación de spots grotescos caricaturizando determinadas publicidades, y difundirlos por redes sociales, puede ser un recurso cultural que genere anticuerpos.
fr_fr: Tourner des spots grotesques caricaturant des publicités déterminées, puis les diffuser par les réseaux sociaux peut être un recours culturel qui génère des anticorps.

source: La forma democrática apropiada es un sistema parlamentario complementado con la iniciativa ciudadana y el referéndum obligatorio (la democracia directa), porque sólo ese sistema puede proporcionar un enlace directo entre los individuos y los órganos legislativos y ejecutivos.
fr_fr: La forme démocratique appropriée est un système parlementaire complété par le référendum obligatoire d’initiative citoyenne (démocratie directe), car seul un tel système peut fournir un lien direct entre des individus et les organes législatifs et exécutifs.

source: La forma que podría tomar esa iniciativa, variará según las condiciones políticas de cada lugar: podría tomar la forma de una manifestación pública para apoyar un petitorio; podría tratarse de una huelga, o de alguna táctica más solapada de lucha no violenta; o simplemente terminar siendo una divulgación clandestina del descontento, a la espera de un momento oportuno para actuar.
fr_fr: La forme que pourrait prendre cette initiative variera selon les conditions politiques de chaque lieu : elle pourrait prendre la forme d'une manifestation publique pour appuyer une réclamation ; il pourrait s'agir d'une grève, ou d'une tactique plus sournoise de lutte non-violente ; ou simplement finir par être une divulgation clandestine du mécontentement, dans l'attente d'un moment opportun pour agir.

source: La gestión del personal es de corte militar, los supervisores son a menudo arbitrarios, los sueldos están por debajo del nivel de la supervivencia y el trabajo es poco cualificado y tedioso.
fr_fr: La direction fait montre d’un style militaire, les contremaîtres sont souvent grossiers, les salaires au-dessous du seuil de la subsistance, le travail fastidieux et peu spécialisé.

source: La globalización es un proceso fundamentalmente de expansión económica, en el que los intereses de las grandes corporaciones y del poder financiero han tejido una red de interrelaciones que llega a todos los rincones del mundo.
fr_fr: La globalisation est un processus fondamentalement d’expansion économique dans lequel les intérêts des grandes corporations et du pouvoir financier ont tissé un réseau de relations qui parvient dans tous les recoins du monde.

source: La gran mayoría del personal se compone de mujeres, siempre jóvenes y que siempre trabajan para subcontratistas de Corea, Taiwan o Hong Kong.
fr_fr: La vaste majorité des travailleurs sont des femmes, toujours jeunes, toujours à la recherche d’entrepreneurs ou de sous-traitants de la Corée, de Taïwan ou de Hong Kong.

source: La guerra civil en Sudan del Sur.
fr_fr: La guerre civile au Soudan du Sud.

source: La guerra de Ucrania, con numerosas víctimas civiles.
fr_fr: La guerre en Ukraine, avec de nombreuses victimes civiles.

source: La hegemonía de las potencias occidentales más Japón, que impusieron las reglas del juego durante décadas, hoy se ve desafiada por el ascenso de China como principal potencia económica a la par de USA, y por el fuerte crecimiento de los países emergentes.
fr_fr: L'hégémonie des puissances occidentales plus le Japon qui ont imposé les règles du jeu durant des décades se voit aujourd'hui défiée par l'ascension de la Chine comme principale puissance économique au niveau des États-unis et par la forte croissance des pays émergents.

source: La herencia de los bienes se puede interferir más fácilmente que la del talento.
fr_fr: On peut faire obstacle à la transmission des biens matériels par héritage beaucoup plus facilement qu’à la transmission des talents.

source: La humanidad se encuentra en un callejón sin salida, no existiendo un canal adecuado para que las aspiraciones de la mayoría se transformen en acciones que modifiquen la realidad.
fr_fr: L'humanité est face à une impasse puisqu'il n'existe pas de chemin adapté pour que les aspirations de la majorité se transforment en actions qui modifient la réalité.

source: La idea de que las ZPE pueden ayudar al Tercer Mundo cobró vigencia en 1964, cuando el Consejo Económico y Social de las Naciones Unidas aprobó una resolución de apoyo a las zonas, considerándolas como medio de promocionar el comercio con los países en vías de desarrollo.
fr_fr: L’idée que les ZFI pouvaient aider les économies du Tiers-monde se répandit en 1964, lorsque le Conseil économique et social des Nations unies adopta une résolution en faveur des zones comme moyen de promouvoir le commerce avec les pays en voie de développement.

source: La idea es un jaque a la verdad.
fr_fr: Toute idée est un échec à la vérité.

source: La idea que cada cual pueda hacerse acerca de una futura Nación Humana Universal, seguramente contendrá las imágenes positivas de un mundo querido; pero también por contraste contendrá el ferviente deseo de nunca más ver las imágenes negativas que a diario nos muestra este sistema.
fr_fr: L’idée que chacun pourra se faire au sujet d’une future Nation humaine universelle contiendra sûrement des images positives d’un monde souhaité mais aussi par contraste elle aura aussi le fervent désir de ne plus jamais voir les images négatives quotidiennes que nous montre ce système.

source: La imagen de la TV se instala con autoridad, lo que se ve aparece como real, y lo que se opina como verdadero.
fr_fr: L'image de la TV s'installe avec autorité, ce qui est vu apparaît comme réel et ce qui est exprimé comme vrai.

source: La impunidad de las torturas cometidas por el gobierno de USA en el marco de la guerra antiterrorista.
fr_fr: L'impunité des tortures commises par le gouvernement des USA dans le cadre de la guerre antiterroriste.

source: La injusticia social, el hambre, la depredación del medio ambiente, la violencia social, y buena parte de las guerras, son consecuencia directa o indirecta de la voracidad del monstruo financiero distorsionando la economía real.
fr_fr: L'injustice sociale, la faim, la dégradation de l'environnement, la violence sociale et une grande partie des guerres sont les conséquences directes ou indirectes de la voracité du monstre financier qui déforme l'économie réelle.

source: La intolerancia y la discriminación dividen a los pueblos dentro de las ciudades, dentro de los países, las regiones y los continentes, como un retrógrado reflejo troglodita ante el avance de la mundialización y los flujos migratorios.
fr_fr: L'intolérance et la discrimination divisent les peuples au sein des villes, des pays, des régions et des continents comme un repli rétrograde, préhistorique, devant l'avancée de la mondialisation et des flux migratoires.

source: La izquierda estaba en desacuerdo porque decía que se debía asistir con esos fondos a la población, a los que perdían sus casas y sus trabajos.
fr_fr: La gauche était en désaccord parce qu'elle disait que ces fonds devaient servir à assister la population, à ceux qui perdaient leurs maisons et leurs emplois.

source: La jornada termina entre 1 y 6 de la tarde, según la época y la cantidad de trabajo; otra parte de los oficiales trabaja en la panadería hasta más de media noche."46 "Durante la temporada, los oficiales panaderos del Westend de Londres empleados en las panaderías de precio "completo" comienzan a trabajar, por regla general, hacía las 11 de la noche y trabajan en las faenas de panadería hasta las 8 de la mañana, sin más interrupción que una o dos pausas breves.
fr_fr: Suivant la saison et l'importance de la fabrication, le travail se termine entre une heure et 6 heures de l'après-midi, tandis qu'une autre partie des compagnons est occupée au fournil jusque tard dans l'après-midi ». « Pendant la saison à Londres, les compagnons des boulangeries qui vendent à « plein tarif » commencent régulièrement dans le Westend à 11 heures du soir et sont occupés à faire le pain, moyennant une ou deux interruptions souvent très courtes, jusqu'à 8 heures le lendemain matin.

source: La limitación que aparecerá será el poder que los capitales financieros tienen sobre muchos gobiernos; pero eso no puede hacernos desistir de incluir en el proyecto de una Nación Humana Universal la desaparición de ese poder destructivo; lo que habrá que hacer es comprender que para lograr ese objetivo habrá que dar muchos pasos y habrá que ejercer mucha presión social, hasta que los gobiernos actúen acorde con los requerimientos de la gente.
fr_fr: La limite qui apparaîtra sera le pouvoir que les capitaux financiers ont sur de nombreux gouvernements ; mais cela ne peut nous faire renoncer d’intégrer dans le projet d’une Nation humaine universelle la disparition de ce pouvoir destructif. Ce qu’il faudra faire c’est comprendre que pour obtenir cet objectif il faudra faire beaucoup de pas et il faudra exercer une grande pression sociale jusqu’à ce que les gouvernements agissent en accord avec les demandes des gens.

source: La lucha por el establecimiento de una nación humana universal es también la lucha, desde cada cultura, por la vigencia de derechos humanos cada vez más precisos.
fr_fr: La lutte pour l’établissement d’une nation humaine universelle est aussi la lutte, depuis chaque culture, pour l’application de droits de l’homme de plus en plus précis.

source: La lucha por la plena vigencia de los derechos humanos lleva, necesariamente, al cuestionamiento de los poderes actuales orientando la acción hacia la sustitución de éstos por los poderes de una nueva sociedad humana.”
fr_fr: La lutte pour la pleine entrée en vigueur des droits de l’homme amène nécessairement à la remise en question des pouvoirs actuels en orientant l’action vers la substitution de ceux-ci par les pouvoirs d’une nouvelle société humaine. »

source: La línea divisoria es entre Humanismo y Anti-humanismo, y el Humanismo implica una actitud de vida basada en la Regla de Oro; y eso implica oponer resistencia a todo tipo de violencia, física, económica, racial, religiosa, sexual, sicológica y moral.
fr_fr: La ligne séparatrice est entre l'Humanisme et l'Anti-humanisme, et l'Humanisme implique une attitude de vie basée sur la Règle d'Or; et cela implique d’opposer une résistance à une toute forme de violence, physique, économique, raciale, religieuse, sexuelle, psychologique et morale.

source: La manufactura cerillera tiene tal fama de malsana y repugnante, que sólo le suministra niños, "niños andrajosos, hambrientos, abandonados y sin educar", la parte más desamparada de la clase obrera, viudas medio muertas de hambre, etc.38 De los testigos de esta industria examinados por el comisario White (1863), 250 tenían menos de 18 años, 50 menos de 10, 10 menos de 8, y 5 no habían cumplido aún los 6 años.
fr_fr: L'insalubrité et le caractère répugnant de cette manufacture ont si mauvaise réputation qu'il n'y a que la partie la plus misérable de la classe ouvrière, les veuves à moitié mortes de faim, etc. qui y envoient leurs enfants, « des enfants en loques, crevant de faim, n'ayant jamais reçu aucun soin ni aucune éducation ». Parmi les témoins que le commissaire White a entendus (1863), 270 avaient moins de 18 ans, 40 moins de 10 ans, 10 n'avaient que 8 ans, et 5 n'en avaient que 6.

source: La manufactura de cerillas data de 1833, en que se inventó la aplicación del fósforo a la cerilla.
fr_fr: « La manufacture d'allumettes date de 1838, c'est-à-dire de l'invention du procédé qui permet d'appliquer directement le phosphore sur le bois.

source: La matriz distributiva sesgada a favor del capital y la concepción monstruosa de la usura y la especulación, como generadores de renta parasitaria, serán los principales desvíos a corregir.
fr_fr: La matrice de distribution biaisée en faveur du capital et la conception monstrueuse de l'usure et de la spéculation, comme des générateurs de rentes parasitaires seront les principales déviations à corriger.

source: La mayor parte de los Bancos Centrales nacionales, desde hace tiempo que han pasado a ser sucursales del poder financiero global, más que instrumentos de políticas estatales, y eso es algo que hay que modificar si se quieren llevar adelante políticas financieras saludables, sin quintas columnas del poder financiero enquistadas en el Estado, trabajando sólo para el beneficio del 1 % más rico de la población. Pero como las finanzas que manejan los estados, no están aisladas del resto del mundo, y necesariamente se deben complementar con políticas financieras a nivel mundial, también será menester reemplazar los organismos financieros internacionales, que responden a los intereses del poder financiero global.
fr_fr: La plupart des Banques centrales nationales sont devenus depuis longtemps des succursales du pouvoir financier global plutôt que des instruments des politiques d'état et c'est quelque chose qu'il faut changer si on veut mener à bien des politiques financières bénéfiques, sans cinquième colonne du pouvoir financier enraciné dans l'État, travaillant seulement pour le bénéfice du 1% le plus riche de la population. Mais comme les finances que manient les États ne sont pas isolées du reste du monde et que nécessairement on doit accorder les politiques financières à niveau mondial, il faudra aussi remplacer les organismes financiers internationaux qui répondent aux intérêts du pouvoir financier global.

source: La mayoría de la población de los Estados Unidos quiere también democracia directa.
fr_fr: « La majorité des gens aux USA veulent aussi la démocratie directe.

source: La metodología de trabajo para toda esa actividad tendrá que ser la democracia organizacional, en la que participarán todos los voluntarios y colaboradores involucrados, incluyendo consultas a todos los sectores poblacionales involucrados en los temas.
fr_fr: La méthodologie de travail pour toute cette activité devra être la démocratie organisationnelle, dans laquelle participeront tous les volontaires et collaborateurs impliqués, y compris par consultation de tous les secteurs de population concernés par ces questions.

source: La mitad de los obreros de esta industria son niños menores de 13 años y jóvenes de menos de 18.
fr_fr: La moitié des ouvriers sont des enfants de moins de 13 ans et des adolescents de moins de 18 ans.

source: La motivación será el factor que movilizará a muchos a organizarse, a otros a acompañar esa organización, y a muchos otros a apoyarla en determinadas circunstancias.
fr_fr: La motivation sera le facteur qui mobilisera beaucoup de gens à s’organiser, et d’autres à accompagner cette organisation, et beaucoup d'autres à l'appuyer dans des circonstances déterminées.

source: La muerte de miles de inmigrantes que intentan cruzar el Mediterráneo, ante la indiferencia de varios países europeos.
fr_fr: La mort de milliers d'immigrants qui essaient de traverser la Méditerranée, devant l'indifférence de quelques pays européens.

source: La necesaria gradualidad también permitirá que en algunos casos se pueda empezar poniendo esta campaña como primera imagen movilizadora a la hora de concientizar sobre el proyecto de la Nación Humana Universal.
fr_fr: La progressivité nécessaire permettra aussi que dans certains on puisse commencer par utiliser cette campagne comme première image mobilisatrice au moment de conscientiser sur le projet de la Nation humaine universelle.

source: La necesidad de tal concepción es evidente porque ni el Derecho en general, ni los derechos humanos en particular, podrán prevalecer si no se aclaran en su significado más profundo.
fr_fr: La nécessité d’une telle conception est évidente parce que ni le droit en général, ni les droits de l’homme en particulier ne pourront prévaloir si l’on ne précise pas leur signification la plus profonde.

source: La nueva sensibilidad y el cambio de paradigmas
fr_fr: La nouvelle sensibilité et le changement de paradigmes

source: La participación ciudadana en una democracia real, y la descentralización administrativa, serán lo que garantice que en cada comuna, cada provincia y cada estado, los ahorros de la población vuelvan en inversiones productivas, en crédito para la vivienda, y en financiamiento de obras públicas.
fr_fr: La participation citoyenne dans une démocratie réelle et la décentralisation administrative seront les garanties que dans chaque commune, chaque province et chaque état, les épargnes de la population servent pour des investissements productifs, en crédit pour le logement et en financement des ouvrages publics.

source: La participación de la gente suele ser inversamente proporcional al tiempo que necesita dedicar a la misma, por lo tanto habrá que maximizar la simplificación en el uso de las redes para que cada persona interesada pueda, mínimamente en 15 minutos una vez a la semana, involucrarse con opiniones, aprobación o desaprobación de mociones, propuesta de ideas, y otras iniciativas.
fr_fr: La participation des gens est souvent inversement proportionnelle au temps nécessaire à lui consacrer, par conséquent il faudra améliorer la simplification dans l'usage des réseaux pour que chaque personne intéressée puisse, en moins de 15 minutes par semaine, donner son avis, approuver ou désapprouver des motions, proposer des idées et autres initiatives.

source: La percepción de avanzar
fr_fr: Le sentiment d'avancer

source: La política es demasiado importante como para dejarla en manos de la casta, en manos de los que en última instancia se han convertido en mayordomos de los bancos y no en carteros de los ciudadanos.” Más adelante afirma con respecto a lo que considera debiera ser la nueva política: “Eso no quiere decir que no haya que tener portavoces o que no haya que tener espacios de decisión, pero que la fuerza para el cambio político está en que la política no sea una cuestión solamente de los militantes, sino que la política sea una cuestión de todo el mundo”.
fr_fr: La politique est trop importante pour la laisser dans les mains de la caste, dans les mains de ceux qui sont devenus en dernier ressort des majordomes des banques et non pas des représentants des citoyens. » Plus loin il déclare sur ce qu'il considère ce que devrait être la nouvelle politique : « Cela ne veut pas dire qu'il ne faut pas avoir des porte-parole ou qu'il ne faut pas avoir des espaces de décision, mais que la force pour le changement politique doit faire en sorte que la politique ne soit pas seulement l’affaire des militants, mais aussi l’affaire de tout le monde ».

source: La presión acumulada seguirá estallando en catarsis de violencia, caos y suicidio.
fr_fr: La pression accumulée continuera d'exploser en catharsis de violence, chaos et suicide.

source: La principal amenaza de destrucción de la humanidad son las armas nucleares.
fr_fr: Les armes nucléaires sont la principale menace de destruction de l'humanité.

source: La proclamación de derechos de la ONU ha tratado de llevarse a un mayor nivel de compromiso de parte de las naciones mediante algunos tratados, como el Pacto Internacional de Derechos Civiles y Políticos, y el Pacto Internacional de Derechos Económicos, Sociales y Culturales, pero la realidad demuestra que han sido muy poco eficaces.
fr_fr: Il y a eu des tentatives de la part des nations pour augmenter le niveau d’engagement de l'ONU pour la proclamation des droits, à travers quelques traités, comme le Pacte international relatif aux droits civils et politiques (PIDCP) et le Pacte international relatif aux droits économiques, sociaux et culturels (PIDESC), mais la réalité démontre qu'ils ont été très peu efficaces.

source: La propiedad privada de unos pocos aumenta, a medida que el mundo se reduce para un gran conjunto de marginados, desposeídos por la posesión de otros, como ya denunciara Proudhon hace casi dos siglos, y conduciéndonos poco a poco a la aceptación de un viejo y temible paradigma (ya explicitado en los íntimos círculos del poder económico): la supervivencia del más fuerte; en el mundo sobra gente y la marginación es un proceso natural de auto selección.
fr_fr: La propriété privée de quelques-uns augmente, à mesure que le monde se réduit pour un grand nombre de personnes marginalisées, dépossédées par la possession des autres, comme le dénonçait déjà il y a deux siècles Proudhon, nous conduisant petit à petit à l’acceptation d’un vieux et terrible paradigme (déjà explicité dans les cercles intimes du pouvoir économique) : la survie du plus fort ; il y a trop de gens dans le monde et la marginalisation est un processus naturel d’auto-sélection.

source: La propuesta consiste en la creación de Consejos Permanentes de la NO-Violencia Activa dentro de las organizaciones educativas, de la salud, ONG, etc., apuntando a un Plan Integral de Cambio para la superación de la violencia en el plano individual, en el plano institucional y en el plano social de modo simultáneo.
fr_fr: La proposition consiste à créer des Conseils permanents de la NON-Violence Active au sein des organisations éducatives, des organisations de santé, des ONG, etc., en visant un Plan intégral de changement pour le dépassement de la violence sur les plans individuel, institutionnel et social de façon simultanée.

source: La propuesta de Thomas Piketty, de crear un impuesto mundial al capital, no solamente contribuiría a la desconcentración de la riqueza, sino que además podría utilizarse para financiar el desarrollo.
fr_fr: La proposition de Thomas Piketty de créer un impôt mondial au capital contribuerait non seulement à la déconcentration de la richesse mais aussi pourrait être utilisé pour financer le développement.
